<?php
// Heading
$_['heading_title']  = 'ブランド紹介';


// Text
$_['text_about_us']  = '企業情報';

$_['text_aff']  = '最高の価値を提供する「手頃な価格&高品質」';
$_['text_We_eliminate']  = '不要な中間層をすべて排除し、オンラインチャネルを直接使用して、尊敬されている顧客に連絡します。';

$_['text_Less']  = '「less is more」デザインコンセプトとより創造的な機能';
$_['text_We_use']  = '「less is more」IDデザインコンセプトと、より創造的な機能を組み合わせて、ファッショナブルで実用的な製品を提供しています。';


$_['text_From']  = '「人々から、人々のために」満足を生み出す';
$_['text_We_abstract']  = 'ユーザーの視点から貴重な情報をすべて抽出し、製品がお客様のニーズを満たすようにします。';

$_['text_Eco_friendly']  = '元気な生活のための「環境に優しい」';
$_['text_We_make']  = '設計から製造まで、製品のすべてのコンポーネントが環境に害を与えないようにし、日々のエネルギー生活をサポートしています。';

$_['text_Accumulation']  = '累積';
$_['text_A_professional']  = '2010年からプロの写真機材ブランド。';

$_['text_Professionalism']  = 'プロフェッショナリズム';
$_['text_Own_plant']  = '設計と研究開発に専念する30人の専門家を含む500人以上のスタッフがいる自社工場。';

$_['text_Amazing']  = '素晴らしい体験';
$_['text_Constantly']  = '最新のテクノロジー、最高の素材、使いやすいデザインにより、常に消費者の体験にコミットしています。';

$_['text_Cost']  = '費用対効果';
$_['text_Excellent']  = '魅力的な瞬間をキャプチャするためだけに、品質に優れ、価格も手頃です。';

$_['text_Offers']  = '超高速充電テクノロジーを提供します。<br/><br/>
                            高品質の充電ケーブルとデータケーブルを提供します。<br/><br/>
                            APPLE MFI認定製品を提供します。<br/><br/>
                            Miの中国のオンラインおよびオフラインチャネルと協力しています。';