<?php
// Text
$_['text_best_sellers']          = 'ベストセラー';
$_['text_new_releases']          = 'ニューリリース';
$_['text_discount_activity']     = '割引アクティビティ';
$_['text_our_technology']        = '当社の技術';
$_['text_whats_news']        	 = 'ニュースとは';
$_['text_more']        			 = 'もっと';
$_['text_coo_partner']   		 = '協力パートナー';
$_['text_br_intr']    			 = 'ブランド紹介';
	
$_['text_aff']    			 = '最高の価値を提供するための「手ごろな価格の高品質なアプローチ」<br/>
								より創造的な機能を持つ「もっと少ない」デザインコンセプト<br/>
								「人々から、人々のために」満足を創造する<br/>
								元気な生活のための「環境にやさしい」';
$_['text_acc']				 = '"累積"<br/>
								2010年からプロの写真機器ブランド。<br/>
								「素晴らしい体験」<br/>
								常に最新の技術、最高の素材、そしてユーザーフレンドリーなデザインで消費者の経験に尽力しています。';
$_['text_off']				 = '超高速充電技術を提供しています。<br/>
								高品質の充電ケーブルとデータケーブルを提供します。<br/>
								APPLE MFI認証製品を供給します。<br/>
								中国のMiのオンラインおよびオフラインのチャンネルと連携します。';